Repository: mohammad-sheikh-shahinur-rahman/banglahost-dev
Catalog: src/BanglaHost.App/Strings/*/Resources.resw
Source language: en_us
Languages: bn_bd

# NavHdrOverview.Content
source: Overview
bn_bd: ওভারভিউ

# NavHdrDevelop.Content
source: Develop
bn_bd: ডেভেলপ

# NavHdrRuntimes.Content
source: Runtimes
bn_bd: রানটাইম

# NavHdrAutomation.Content
source: Automation
bn_bd: অটোমেশন

# NavHdrMonitoring.Content
source: Monitoring
bn_bd: মনিটরিং

# NavHdrExplore.Content
source: Explore
bn_bd: এক্সপ্লোর

# NavHdrDiagnostics.Content
source: Diagnostics
bn_bd: ডায়াগনস্টিকস

# NavHdrTools.Content
source: Tools
bn_bd: টুলস

# NavHdrSupport.Content
source: Support
bn_bd: সাপোর্ট

# NavDashboard.Content
source: Dashboard
bn_bd: ড্যাশবোর্ড

# NavServices.Content
source: Services
bn_bd: সার্ভিসেস

# NavSites.Content
source: Sites
bn_bd: সাইটসমূহ

# NavSQLStudio.Content
source: SQL Studio
bn_bd: এসকিউএল স্টুডিও

# NavDatabases.Content
source: Databases
bn_bd: ডাটাবেস

# NavTerminal.Content
source: Terminal
bn_bd: টার্মিনাল

# NavFiles.Content
source: Files
bn_bd: ফাইলস

# NavGit.Content
source: Git
bn_bd: গিট

# NavDatabaseExplorer.Content
source: Database Explorer
bn_bd: ডাটাবেস এক্সপ্লোরার

# NavNode.Content
source: Node
bn_bd: নোড (Node.js)

# NavPython.Content
source: Python
bn_bd: পাইথন (Python)

# NavPhpManager.Content
source: PHP Versions
bn_bd: পিএইচপি ভার্সন

# NavPhpExt.Content
source: PHP Extensions
bn_bd: পিএইচপি এক্সটেনশন

# NavPhpIni.Content
source: PHP INI Manager
bn_bd: পিএইচপি আইএনআই (php.ini)

# NavSSL.Content
source: SSL
bn_bd: এসএসএল (SSL)

# NavDomains.Content
source: Domains
bn_bd: ডোমেইন

# NavDeploy.Content
source: Deploy
bn_bd: ডেপ্লয়

# NavBackup.Content
source: Backup
bn_bd: ব্যাকআপ

# NavScheduler.Content
source: Scheduler
bn_bd: শিডিউলার

# NavCronManager.Content
source: Background Workers
bn_bd: ব্যাকগ্রাউন্ড ওয়ার্কার

# NavNpm.Content
source: NPM Scripts
bn_bd: এনপিএম স্ক্রিপ্ট

# NavEmailInbox.Content
source: Email Inbox
bn_bd: ইমেইল ইনবক্স

# NavSecurity.Content
source: Security
bn_bd: সিকিউরিটি

# NavLogs.Content
source: Logs
bn_bd: লগস

# NavNetwork.Content
source: Network
bn_bd: নেটওয়ার্ক

# NavCache.Content
source: Cache
bn_bd: ক্যাশ

# NavQueue.Content
source: Queue
bn_bd: কিউ

# NavEmail.Content
source: Email
bn_bd: ইমেইল

# NavDocker.Content
source: Docker
bn_bd: ডকার

# NavVsCode.Content
source: VS Code
bn_bd: ভিএস কোড

# NavGithubActions.Content
source: GitHub Actions
bn_bd: গিটহাব অ্যাকশনস

# NavCfTunnel.Content
source: Cloudflare Tunnel
bn_bd: ক্লাউডফ্লেয়ার টানেল

# NavAi.Content
source: AI Assistant
bn_bd: এআই অ্যাসিস্ট্যান্ট

# NavMarketplace.Content
source: Marketplace
bn_bd: মার্কেটপ্লেস

# NavBlueprint.Content
source: Blueprint
bn_bd: ব্লুপ্রিন্ট

# NavProfiler.Content
source: Profiler
bn_bd: প্রোফাইলার

# NavSiteHealth.Content
source: Site Health
bn_bd: সাইট হেলথ

# NavFileWatcher.Content
source: Log Watcher
bn_bd: লগ ওয়াচার

# NavApiTester.Content
source: API Tester
bn_bd: এপিআই টেস্টার

# NavReverseProxy.Content
source: Reverse Proxy
bn_bd: রিভার্স প্রক্সি

# NavEnvManager.Content
source: .env Manager
bn_bd: .env ম্যানেজার

# NavPackageManager.Content
source: Package Manager
bn_bd: প্যাকেজ ম্যানেজার

# NavProjectAnalyzer.Content
source: Project Analyzer
bn_bd: প্রজেক্ট অ্যানালাইজার

# NavAbout.Content
source: About BanglaHost
bn_bd: বাংলাহোস্ট সম্পর্কে

# NavContactSupport.Content
source: Contact Support
bn_bd: সাপোর্টে যোগাযোগ

# NavReportBug.Content
source: Report Bug
bn_bd: বাগ রিপোর্ট

# NavRequestFeature.Content
source: Request Feature
bn_bd: ফিচার অনুরোধ

# NavDocumentation.Content
source: Documentation
bn_bd: ডকুমেন্টেশন

# NavDonate.Content
source: Donate
bn_bd: ডোনেট করুন

# NavSearch.PlaceholderText
source: Search…
bn_bd: খুঁজুন…

# SettingsLanguageTitle.Text
source: Application Language
bn_bd: অ্যাপ্লিকেশন ভাষা (Language)

# SettingsLanguageDesc.Text
source: Change the language of the application interface. Requires restart.
bn_bd: অ্যাপ্লিকেশনের ভাষা পরিবর্তন করুন। পরিবর্তন দেখতে অ্যাপটি রিস্টার্ট করতে হবে।
